export const projects = {
  1: {
    name: "Scandi",
    url: "1",
    items: [
      {
        id: 1,
        title: "Сделать верстку блока на главной странице",
        director: "Лапочкина Кристина",
        executor: "Иркабаев Бахадир",
        status: "Ждет выполнения",
        date: "13 ноября, 02:04",
      },
      {
        id: 2,
        title: "Реализовать отзывы на главной плиткой 2х4",
        director: "Свиридова Мария",
        executor: "Иркабаев Бахадир",
        status: "Ждет выполнения",
        date: "15 ноября, 02:04",
      },
    ],
  },

  2: {
    name: "Эра-Водолея",
    url: "2",
    items: [
      {
        id: 1,
        title: "На сайте в разделе Лизинг обновить инфу (вместо Сименс Финанс)",
        director: "Мясников Вячеслав ",
        executor: "Иркабаев Бахадир",
        status: "Ждет выполнения",
        date: "13 ноября, 04:04",
      },
      {
        id: 2,
        title: "Есть моменты, которые надо поправить в микроразметке",
        director: "Свиридова Мария",
        executor: "Иркабаев Бахадир",
        status: "Ждет выполнения",
        date: "11 ноября, 05:04",
      },
    ],
  },
};
