export const users = [
  {
    label: "Администраторы",
    options: [
      { label: "Александр", value: "александр" },
      { label: "Афонин Алексей", value: "афонин алексей" },
      { label: "Лапочкина Кристина", value: "лапочкина кристина" },
      { label: "Мясников Вячеслав", value: "мясников вячеслав" },
    ],
  },
  {
    label: "Директора отделов",
    options: [
      { label: "Афонина Алина", value: "афонина алина" },
      { label: "Мясникова Татьяна", value: "мясникова татьяна" },
    ],
  },
  {
    label: "Отдел продвижения",
    options: [
      { label: "Киселев Дмитрий", value: "киселев дмитрий" },
      { label: "Клейменова Юлия", value: "клейменова юлия" },
      { label: "Матейко Александр", value: "матейко александр" },
      { label: "Свиридова Мария", value: "свиридова мария" },
      { label: "Хомутов Илья", value: "хомутов илья" },
      { label: "Шелудяков Максим", value: "шелудяков максим" },
    ],
  },
  {
    label: "Технический отдел",
    options: [
      { label: "Бевов Юрий", value: "бевов юрий" },
      { label: "Иркабаев Бахадир", value: "иркабаев бахадир" },
      { label: "Сафронов Владимир", value: "сафронов владимир" },
    ],
  },
  {
    label: "Отдел продаж",
    options: [
      { label: "Бергер Александр", value: "бергер александр" },
      { label: "Ждамиров Евгений", value: "ждамиров евгений" },
    ],
  },
];
