export const users = [
  {
    id: 1,
    value: "Иркабаев Бахадир",
    label: "Иркабаев Бахадир",
    url: "#",
  },
  {
    id: 2,
    value: "Рахматулин Альберт",
    label: "Рахматулин Альберт",
    url: "#",
  },
  {
    id: 3,
    value: "Хуснутдинов Рамиль",
    label: "Хуснутдинов Рамиль",
    url: "#",
  },
  {
    id: 4,
    value: "Мясников Вячеслав",
    label: "Мясников Вячеслав",
    url: "#",
  },
  {
    id: 5,
    value: "Клейменова Юлия",
    label: "Клейменова Юлия",
    url: "#",
  },
  {
    id: 6,
    value: "Свиридова Мария",
    label: "Свиридова Мария",
    url: "#",
  },
  {
    id: 7,
    value: "Матейко Александр",
    label: "Матейко Александр",
    url: "#",
  },
  {
    id: 8,
    value: "Шелудяков Максим",
    label: "Шелудяков Максим",
    url: "#",
  },
  {
    id: 9,
    value: "Киселев Дмитрий",
    label: "Киселев Дмитрий",
    url: "#",
  },
  {
    id: 10,
    value: "Афонин Алексей",
    label: "Афонин Алексей",
    url: "#",
  },
];
